<p>Le but de ce site est multiple : red&eacute;couvrir nos Minhagim <u>et les appliquer</u>, et lister&nbsp;les sources Torahiques et talmudiques&nbsp;de ces Minhagim (sans oublier nos traditions culinaires !). Avec le temps, l&#39;Aliyah, l&#39;avis de d&eacute;cisionnaires r&eacute;cents et de fausses excuses, beaucoup ont une certaine angoisse de continuer ce que faisaient nos parents et grand-parents.<br />
<br />
J&#39;ai une fois discute a ce sujet avec quelqu&#39;un responsable d&#39;un organisme qui diffuse la Torah, et j&#39;ai ete&nbsp;tr&egrave;s bless&eacute; de la tournure des &eacute;v&egrave;nements par les propos que ce dernier m&#39;a tenu : j&#39;ai ete accuse d&#39;avoir insulte le Rav Ovadia Yossef et son oeuvre et&nbsp;mes propos ont ete publie sur internet hors contexte.<br />
<br />
Juifs d&#39;ADN (Afrique du Nord), que vous soyiez d&#39;origine marocaine, algerienne ou tunisienne, de la meme facon que vous avez plaisir a manger le couscous de votre mere, ou a chanter la Torah sur les airs de votre pere, il faut egalement continuer d&#39;appliquer les minhagim de vos parents.<br />
<br />
Il y a deux types de Minhagim : les habitudes folkloriques, et la Halakha. Oui, Minhag c&#39;est aussi Halakha. Nous prouverons ce point durant la suite de notre expose.<br />
<br />
J&#39;ai ete</p>

<p>A) Torah box est extraordinaire, et des milliers de gens se rapprochent de la Torah gr&acirc;ce &agrave; eux.</p>

<p>B) Le Rav Ovadia Yossef est sans contexte le grand de la g&eacute;n&eacute;ration.</p>

<p>C) Bien qu&#39;il est &eacute;crit dans le Yalkout Yossef que le Rav Richone Letsione Yits&#39;hak Yossef suit les d&eacute;cisions de son p&egrave;re, il est bien plus tranchant que ce dernier, et &agrave; beaucoup de reprises, il condamne la pratique de certains minhagim que son p&egrave;re dans ses ouvrages dont le &#39;Hazone Ovadia ne condamnait pas.</p>

<p>D) Nous nous concentrons sur la mani&egrave;re de donner des r&eacute;ponses aux gens, c&#39;est-&agrave;-dire de leur donner les minhagim d&#39;ADN en premier lieu. Nous excluons les deux types de questions suivants : lorsque que quelqu&#39;un vous demande un minhag pr&eacute;cis, nous savons que vous vous tenez &agrave; la question et vous donnez la r&eacute;ponse en fonction du minhag demand&eacute;. Ensuite, si quelqu&#39;un vous demande &quot;peut-on lire un tehilim sur le t&eacute;l&eacute;phone chabath&quot;, selon toutes les opinions c&#39;est interdit &eacute;videmment. On ne parle que lorsque que quelqu&#39;un vous pose une question de fa&ccedil;on g&eacute;n&eacute;rale et dont la r&eacute;ponse n&eacute;cessite une diversit&eacute; car elle diff&egrave;re suivant les minhagim.</p>

<p>Voici ma remarque et ma demande &agrave; Torah Box :</p>

<p>Torah box, sous pr&eacute;texte de akhdout (unit&eacute;) et de simplification, publie des halakhot suivant la Edote Hamizrakh.</p>

<p>Il est vrai que rapporter une opinion simplifie les choses, et que l&#39;Afrique du nord contient &eacute;norm&eacute;ment de minhagim diff&eacute;rents au sein m&ecirc;me de villes du m&ecirc;me pays (Alger, Constantine, Oran, Djerba; Tunis, Casablanca, Fez, etc). Mais quitte &agrave; simplifier, il est faux de prendre l&#39;opinion Mizrahi. Il faudrait prendre la communaut&eacute; marocaine, qui est majoritaire ! (je suis moi-m&ecirc;me constantinois donc on ne pourra pas m&#39;accuser de prendre parti).</p>

<p>&quot;Garde la Torah de ta m&egrave;re&quot;.</p>

<p>Plusieurs fois des amis sont venus vers moi et m&#39;ont dit &quot;on fait comme &ccedil;a&quot;, ou &quot;ce que tu fais c&#39;est interdit&quot;. Je leur r&eacute;ponds :</p>

<p>- &quot;Non, c&#39;est mon minhag&quot;. Ils r&eacute;pondent :</p>

<p>- &quot;Je te dis que c&#39;est interdit ! Regarde, ils l&#39;ont publi&eacute; sur Torah Box&quot;.</p>

<p>- &quot;Mais Torah Box ne rapporte pas d&#39;autres minhagim, juste un seul&quot;</p>

<p>- &quot;Ils prennent de Rav Ovadia Yossef, du Choulhane Aroukh&quot;.</p>

<p>- &quot;Et alors ? Mon p&egrave;re et grand-p&egrave;re ne faisaient pas comme &ccedil;a&quot;</p>

<p>- &quot;Oui mais nos parents et grand-parents ne savaient pas ! Et puis c&#39;est le Choulhane Aroukh&quot;</p>

<p>Vous voyez o&ugrave; je veux en venir ? Les gens simples pensent que c&#39;est l&#39;unique v&eacute;rit&eacute;. Plusieurs choses peuvent &ecirc;tre soulign&eacute;es ici : tout d&#39;abord, que Torah Box et le Rav Ovadia Yossef sont la r&eacute;f&eacute;rence absolue. Deuxi&egrave;mement, que le Rav Ovadia Yossef c&#39;est le Choulhane aroukh. C&#39;est faux, on sait tr&egrave;s bien que selon sa psika, il va parfois &agrave; l&#39;encontre de ce dernier. Et enfin &quot;nos anc&ecirc;tres ne savaient pas&quot;. Ils savaient tr&egrave;s bien qu&#39;ils gardaient une massor&egrave;te qui remonte &agrave; des si&egrave;cles, mais ils ne connaissaient pas tous la source dans le texte, nuance, de &quot;simples&quot; ils sont pass&eacute;s &agrave; &quot;simplets&quot;, c&#39;est une insulte envers eux.</p>

<p>Alors &eacute;videmment, c&#39;est pas votre faute, mais &ccedil;a prouve qu&#39;il y a quelque chose &agrave; changer, il faut r&eacute;agir. &quot;Garde la Torah de ta m&egrave;re&quot;. Un minhag, ce n&#39;est pas une habitude folklorique, c&#39;est une halakha pour un ensemble de communaut&eacute;s au sein du peuple juif. On sait m&ecirc;me qu&#39;&agrave; l&#39;&eacute;poque des tribus il y avait des minhagim. Le peuple juif est un peuple uni, mais avec diff&eacute;rentes couleurs. Jamais on ne verra un ethiopien devenir ashk&eacute;naze ou mizrahi. Pourquoi les juifs d&#39;Afrique du nord prendraient le rite mizrahi ? Dans le chant, c&#39;est diff&eacute;rent (musique arabe mizrahi contre musique andalouse, espagnole, christiano-musulmano-juive), dans la cuisine aussi, et enfin, dans les halakhot, oui, aussi tr&egrave;s diff&eacute;rent.</p>

<p>Maintenant, quelques exemples pr&eacute;cis de halakhot pour illustrer mes propos jusqu&#39;&agrave; pr&eacute;sent tr&egrave;s g&eacute;n&eacute;raux :</p>

<p>1) Baroukh Hou Baroukh Ch&eacute;mo. Le Rav Ovadia Yossef dit que lorsqu&#39;on veut &ecirc;tre inclus dans une brakha, on ne dit pas baroukh hou baroukh ch&eacute;mo. Mais en Afrique du nord, on le dit car ce n&#39;est pas consid&eacute;r&eacute; comme une coupure. Et dans cet exemple pr&eacute;cis, non seulement c&#39;est une obligation de le dire, mais en plus &ccedil;a suit le Choulhane Aroukh ! (שולחן ערוך או&quot;ח קכד ה&#39;)</p>

<p>2) Il y a des familles, notamment au Maroc, qui chantent Hashem Melekh entre la brakha Hamotsi et entre la consommation du pain. L&agrave; encore, les gens abandonnent leur minhag de peur qu&#39;ils fassent quelque chose d&#39;incorrect. Pourtant, quel beau minhag, plein de sources kabbalistiques !</p>

<p>3) Dans un siddour mizrahi, dans la Amida, on dit, dans le paragraphe de &quot;Ata honen&quot;, &quot;hokhma bina vedaat&quot;. Mais chez les juifs d&#39;ADN (Afrique Du Nord) on dit &quot;bina d&eacute;a wehaskel&quot;. Comme les ashk&eacute;nazes !</p>

<p>4) Dans le birkat hamazone, beaucoup disent par exemple &quot;bone berahamav binyan yeroushalayim&quot; et non pas &quot;bone yeroushalayim&quot;.</p>

<p>5) Chez les constantinois, dans le Nichmat Kol Ha&iuml;, on dit le mot &quot;Taazine&quot; (&eacute;coute) avant &quot;takshiv v&eacute;toshia&quot; (prend attention et d&eacute;livre). On peut retrouver le mot Taazine&hellip; dans le siddour du Rav Amram Gaon, 9e si&egrave;cle, le premier siddour &agrave; liturgie compl&egrave;te du monde ! Alors je ne pense pas que le Rav Ovadia Yossef fait mention de ce d&eacute;tail dans ses ouvrages, mais j&#39;&eacute;cris ceci dans la m&ecirc;me id&eacute;e, gardons nos minhagim, m&ecirc;me si on ne sait pas toujours aux premiers abords d&#39;o&ugrave; ils viennent, leur source existe.</p>

<p>6) Lors de la lecture des 10 commandements, on se l&egrave;ve. Mais le Rav Ovadia Yossef l&#39;interdit car on &quot;donnerait une importance plus grande &agrave; une partie de la Torah&quot;. Nous on se l&egrave;ve tout simplement pour se souvenir du don de la Torah qu&#39;on a re&ccedil;ue debout (et encore, mon explication est tr&egrave;s simpliste).</p>

<p>7) et encore tellement d&#39;autres exemples : le fait d&#39;interdire de dire le mot &quot;kodesh&quot; &agrave; la fin de la b&eacute;n&eacute;diction sur les bougies de Chabbath (lehadlisk ner shel shabbath kodesh), ou d&#39;imposer le fait de dire la brakha avant l&#39;allumage pour les s&eacute;farades et apr&egrave;s pour les ashk&eacute;nazes (les juifs d&#39;ADN allument et ensuite disent la brakha aussi), etc etc.</p>

<p>Et pour montrer que je n&#39;exag&egrave;re pas, voici des extraits du Yalkout Yossef concernant le langage utilis&eacute; (interdiction). Je vais me r&eacute;f&eacute;rer &agrave; l&#39;&eacute;dition la plus connue chez les fran&ccedil;ais, celle de Galia, bilingue.</p>

<p>A) Brakhot, premier volume, &quot;Se laver les mains avant de consommer un aliment tremp&eacute; dans un liquide&quot;, page 66, premier point : &quot;On doit faire netilat en r&egrave;gle, sans berakha&quot; (et plus loin encore, &quot;on a l&#39;obligation&hellip;&quot;). Chez beaucoup de communaut&eacute;s d&#39;ADN, on ne se lave les mains que pour le c&egrave;leri (carpass) lors du Seder de Pessah, c&#39;est tout.</p>

<p>B) M&ecirc;me livre, page 96 (ne pas traiter les aliments avec m&eacute;pris), point 4 : &quot;il faut faire attention de ne pas lancer le morceau de pain du lehem michn&eacute; aux convives, m&ecirc;me si cela ne le d&eacute;t&eacute;riore pas, mais de le poser sur la table&quot;. On va &ecirc;tre d&#39;accord qu&#39;il faut pas le balancer d&#39;un ou plusieurs m&egrave;tres, mais il y a une coutume ancienne de le lancer, sans tout autant le &quot;balancer avec m&eacute;pris&quot;, et les sources sont anciennes (c&#39;est vous les rabanim, pas moi, je n&#39;ai pas toutes les sources &agrave; disposition, si vous les avez dans votre r&eacute;ponse, ce sera encore mieux pour les lecteurs).</p>

<p>C) Cheerith yossef, premier volume, page 284 (b&eacute;n&eacute;dictions du matin) : &quot;notre usage&quot; est de dire &quot;hama-avir&hellip; au singulier. Les fran&ccedil;ais prennent ce &quot;notre&quot; comme eux aussi. Mais en ADN, c&#39;est bien au pluriel qu&#39;on prononc&eacute; ces brakhot.</p>

<p>D) Chabbath, 5e volume, page 232 (lecture du hallel &agrave; Roch Hodesh), second point : &quot;Il est d&#39;usage chez les ashk&eacute;nazim de dire la b&eacute;n&eacute;diction likro et hahallel. les sefaradim, eux, ont l&#39;habitude de ne pas dire de b&eacute;n&eacute;diction sur le hallel &agrave; roch hodech, selon l&#39;avis du Rambam, et ils ne doivent pas changer&quot;. Chez la plupart des sefarades d&#39;ADN, non seulement on dit la brakha ligmor et hahalel quand on fait le halel complet, mais on dit la brakha likro et hahalel quand il est court comme &agrave; Roch Hodech. Plus loin, dans le point 6, il dit qu&#39;on a l&#39;habitude de doubler tous les psoukim de odekha ki anitani &agrave; la fin. Certaines communaut&eacute;s ne doublent pas les psoukim de la fin sauf Hodou Lhashem ki tob.</p>

<p>Etc etc.</p>

<p>Et enfin, des exemples de graphiques publi&eacute;s (et c&#39;est &ccedil;a qui a le plus grand impact sur le grand public et qui est re-partag&eacute; partout) :</p>

<p>I) http://www.torah-box.com/docs-hizouk/Feuille-de-miel_Roch-Hachana.pdf le document sur le seder de Roch Hachana &quot;suivant le Ben Ish Ha&iuml;&quot;. L&agrave; encore un g&eacute;ant de la Torah que j&#39;adore, mais les juifs d&#39;ADN ne font pas pareil. Chez la plupart on ne fait pas loubia (haricots blancs), mais on fait sur le s&eacute;same.</p>

<p>II) http://www.torah-box.com/docs-hizouk/omer-permis-interdit.pdf le Omer. L&#39;interdiction de se couper les cheveux concerne aussi les femmes pour de nombreuses communaut&eacute;s. Ou encore l&#39;interdit d&#39;&eacute;couter de la musique n&#39;est pas si tranch&eacute;.</p>

<p>III) Toujours sur le m&ecirc;me document : &quot;Yom Haatsmaout : Il est interdit de se couper les cheveux et de se raser la barbe le 5 Iyar, f&ecirc;te de l&#39;ind&eacute;pendance de l&#39;&eacute;tat d&#39;Isra&euml;l, comme certains se l&#39;autorisent. De m&ecirc;me, il ne faut pas c&eacute;l&eacute;brer de mariage ce jour l&agrave;, conform&eacute;ment &agrave; la tradition. &quot; Les rabbanim d&#39;ADN et surtout d&#39;alg&eacute;rie &eacute;taient extr&ecirc;mement sionistes et ce jour est c&eacute;l&eacute;br&eacute; depuis 1947. Le terme &quot;comme certains se l&#39;autorisent&quot; est m&ecirc;me insultant, car ceux qui se l&#39;autorisent se basent sur des rabanim qui n&#39;ont besoin de l&#39;approbation de personne.</p>

<p>Etc.</p>

<p>Mon message n&#39;est pas pour cr&eacute;er une dispute, et je pense que le ton respectueux de mon message montre bien ce qu&#39;est r&eacute;ellement ce dernier : un cri &agrave; l&#39;aide, de mes fr&egrave;res de Torah Box, d&#39;aider nos fr&egrave;res juifs fran&ccedil;ais s&eacute;farades &agrave; continuer les minhagim qu&#39;ils ont pratiqu&eacute; pendant des g&eacute;n&eacute;rations, sans leur dire &quot;c&#39;est faux&quot;, et perp&eacute;tuer la torah de nos m&egrave;res et de nos p&egrave;res, une couleur magnifique au drapeau multicolore du peuple d&#39;Isra&euml;l.</p>

<p>J&#39;ajouterai la mention de mon projet : j&#39;ai cr&eacute;&eacute; il y a deux ans un site internet sur la hazanoute de Constantine. Il a tellement eu de succ&egrave;s Baroukh Hashem (sur 100 morceaux, plus de 26 000 &eacute;coutes) qu&#39;une &eacute;quipe s&#39;est form&eacute;e et on essaie de sortir un site plus grand sur les minhagim halakhiques constantinois (le but &eacute;tant d&#39;&eacute;largir &agrave; toute l&#39;Alg&eacute;rie voire toute l&#39;Afrique du Nord). Y a-t-il des volontaires pour aider ? Ce site rassemble des sources toraniques sur tous les minhagei halakha qui diff&egrave;rent du Choulhane Aroukh et du Rav Ovadia Yossef. constantine-tefilot.com et constantine-minhagim.com</p>

<p>Hashem vous b&eacute;nisse &agrave; tous, amen.</p>

<p>-- Fin de citation.</p>

<p>De nos jours, beaucoup de fran&ccedil;ais oublient d&#39;o&ugrave; ils viennent et se font convaincre facilement. Soyons fiers de notre h&eacute;ritage, constantinois, Afrique du Nord, mizra&#39;hi, achk&eacute;naze, &eacute;thiopien ou peu importe d&#39;o&ugrave; dans le monde. Constantine Minhagim est l&agrave; pour faire partie de cette mission. Je remercie Hakadoch Baroukh Hou pour m&#39;avoir donn&eacute; la possibilit&eacute; d&#39;entamer ce projet. Avec Son aide, nous arriverons &agrave; garder la Torah de notre m&egrave;re, tous les Juifs du monde entier.</p>
